Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_forstegangsinvesteringer_i_fiskebater.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til førstegangsinvesteringer i fiskebåter
sme: Doarjagat guollefatnasiid vuosttaš gearddi investeremiidda

source: Sametingsrådet gir tilskudd på 250 000 kroner til Gerhardsen Kystfiske AS i Nordkapp kommune til førstegangsinvestering i fiskebåt, og tilskudd på til sammen 300 000 kroner til Arktisk Fiske AS i Sør-Varanger kommune til førstegangsinvestering i fiskebåt og utstyr.
sme: Sámediggeráđđi addá 250 000 ruvnno doarjjan Gerhardsen Kystfiske AS:ii Davvenjárgga gielddas guollefatnasa vuosttaš gearddi háhkamii, ja 300 000 ruvnno doarjjan Arktisk Fiske AS:ii Mátta-Várjjat gielddas guollefatnasa ja reaidduid vuosttaš gearddi háhkamii.

source: Gerhardsen Kystfiske AS ved Vebjørn Rosvold Gerhardsen er lokalisert i Nordvågen i Nordkapp kommune, og får 250 000 kroner i tilskudd til førstegangsinvestering i eget fartøy.
sme: Gerhardsen Kystfiske AS, Vebjørn Rosvold Gerhardsen bokte, lea Nuortavágis Davvenjárgga gielddas, ja oažžu ge 250 000 ruvnno doarjjan fatnasa oastimii.

source: Gerhardsen har lærlingekontrakt nå, men ønsker å starte en karriere som fisker med eget fartøy.
sme: Gerhardsen lea dál oahpahalli, muhto háliida álggahit iežas guolásteaddjekarrieara iežas fatnasiin.

source: Fiskebåten Max William blir Gerhardsens første fiskebåt.
sme: Guollefanas Max William šaddá Gerhardsena vuosttaš fanas.

source: Fiskeri har alltid vært drømmen hans, og et tilskudd fra Sametinget vil kunne realisere dette.
sme: Guolásteapmi lea álo leamaš su niehku, ja doarjja Sámedikkis sáhttá dán niegu duohtandahkat.

source: Arktisk Fiske AS ved Ådne Søderholm er lokalisert i Bugøynes i Sør-Varanger kommune, og får 250 000 kroner i tilskudd til kjøp av fiskebåt og 50 000 kroner til kjøp av redskap/utstyr.
sme: Arktisk Fiske AS, Ådne Søderholm bokte, lea Buođggáin Mátta-Várjjat gielddas, ja oažžu 250 000 ruvnno guollefatnasa háhkamii ja 50 000 ruvnno reaidduid háhkamii.

source: Fiskebåten Riddu er Søderholms første fiskebåt.
sme: Guollefanas Riddu lea Søderholma vuosttaš guollefanas.

source: Målet hans er å skape sin egen arbeidsplass ved å drive med kyst-, fjord- og havfiske, og på sikt ansatte en medhjelper på båten.
sme: Su mihttu lea ásahit iežas bargosaji riddo-, vuotna- ja mearraguolásteami bokte ja áiggi mielde bálkáhit veahki fatnasii.

source: Ved å levere fangst til fiskebruk i Finnmark vil Arktisk Fiske AS også bidra til å opprettholde arbeidsplasser innenfor fiskeri på land i Finnmark.
sme: Dakko bokte ahte doalvut guliid guollevuostáiváldimii Finnmárkkus áigu Arktisk Fiske AS maiddái váikkuhit dasa ahte doalahit bargosajiid guolástusealáhusas gáttis Finnmárkkus.

source: Silje Karine Muotka Árvu/Sametinget
sme: – Mii leat ilus go sáhttit doarjut dáid investeremiid ja jáhkkit ahte doarjagat váikkuhit dasa ahte bisuhit ja nannet barggaheami mearrasámi servodagain, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: – Vi er glade for å kunne bidra med støtte til disse investeringene og tror at tilskuddene vil bidra til å opprettholde og øke sysselsetting i sjøsamiske samfunn, sier sametingspresident Silje Karine Muotka (NSR).
sme: Sihke Nuortaváhki Davvenjárgga gielddas ja Buođggát Mátta-Várjjat gielddas leat ealáhusovddideami doarjjadoaibmaguovllu siskkobealde, mii dahká vejolažžan addit doarjaga fitnodagaide.

source: Både Nordvågen i Nordkapp kommune og Bugøynes i Sør-Varanger kommune er innenfor Sametingets virkeområde for tilskudd til næringsutvikling, og gjør det derfor mulig å gi tilskudd til selskapene.
sme: Doarjagat oktiibuot 550 000 ruvnno ovddas addojit doarjjaortnegis Doarjja vuođđoealáhusaide - Mariidnaealáhusat.

source: Tilskuddene på til sammen 550 000 kroner gis fra tilskuddsordningen Tilskudd til primærnæringer - Marine næringer.
sme: – Sámediggi háliida ahte eambbogat barggašedje guolástusain, ja danne lea mis doarjjaortnet movttiidahttin dihtii oastit fatnasa vai eambbogat álggášedje riddolagaš bivdui, dadjá sámediggepresideanta.
